Fold segment width.
  Namespace:   Autodesk.Revit.DB.Structure.StructuralSections
  Assembly:   RevitAPI  (in RevitAPI.dll) Version: 16.0.0.0 (16.0.0.0)
  Since:  2016
 Syntax
  C#
public double FoldWidth { get; set; }
  Visual Basic
Public Property FoldWidth As Double
	Get
	Set
  Visual C++
public:
property double FoldWidth {
	double get ();
	void set (double value);
}
 See Also
  StructuralSectionSigmaProfileWithFold Class
  Autodesk.Revit.DB.Structure.StructuralSections Namespace